/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"Skärmsläckare ByHost";
"screensaver.pfm_description" =			"Skärmsläckarinställningar ByHost.";
"idleTime.pfm_title" =			"Tid av overksamhet";
"idleTime.pfm_description" =			"Tid av overksamhet innan skärmsläckaren aktiveras. Ange som 0 för att avaktivera.";
"mainScreenOnly.pfm_title" =	"Endast huvudskärmen";
"mainScreenOnly.pfm_description" =			"Visa endast skärmsläckare på huvudskärm med skärmsläckare. Inställningen gäller endast datorer med flera skärmar.";
"moduleName.pfm_title" =			"Modulnamn";
"moduleName.pfm_description" =			"Skrämsläckarmodulnamn som valts i inställningspanelen Skärmsläckare, t.ex. ”Flurry”.";
"modulePath.pfm_title" =			"Modulsökväg";
"modulePath.pfm_description" =			"Filsystemsökväg till den aktuella skärmsläckarmodulen, t.ex. ”/System/Bibliotek/Screen Savers/Flurry.saver”.";
"showClock.pfm_title" =			"Visa klocka";
"showClock.pfm_description" =			"Visa klocka med skärmsläckare. Ange som sant för att visa klocka. Ange som falskt för att inte visa klocka.";
